[
  {
    "name":"ГБОУ Лицей №40",
    "orientation":"Физмат",
    "desc":"18 января 1988 года. Образовательное учреждение было создано как средняя школа Ждановского РОНО на\
основании приказа Главного управления народного образования от 28.06.1988г. № 351.\n\
Дата записи в единый государственный реестр юридических лиц (ЕГРЮЛ): 18.10.1994г.\n\n\
Директор Лицея: Милюкова Наталия Геннадьевна\
Часы приема директора: Вт - 15:00-18:00.\
Часы работы канцелярии: Пн-Пт - 9:00-17:00.\
*Обеденный перерыв - 13:00-14:00.",
    "location":"Комендантский пр., 22 корпус 3, Санкт-Петербург",
    "path":"https://github.com/SAVTcom/projectZ/raw/main/images/liceum40.png",
    "site":"http://лицей40.рф"
  },
  {
    "name":"ГБОУ Лицей №64",
    "orientation":"Физмат",
    "desc":"Директор: Прокофьевна Татьяна Михайловна(246-03-64)\n\n\
История\
Более 40 лет назад на пустыре среди новостроек Комендантского аэродрома появилась вторая в микрорайоне школа №64.\
С первых же дней школа не просто учила и воспитывала детей новоселов, но и помогала обустроить близлежащие территорию.\
Сегодня старое здание школы окружают замечательные скверы, тенистые аллеи, посаженные первыми учениками.\n\
Очень быстро школа стала одной из лучших в районе. В 80-е гг. лучших комсомольцев и пионеров не раз награждали путевками в 'Артек' и 'Орленок'.\
Работу с молодежью возглавляла Санникова Е.В. В это же время активисты школы под руководством учителя английского языка Усыскиной С.А.\
увлеченно занимались военно-патриотической, поисковой рабой, организовывали встречи с ветеранами ВОВ, оформляли тематические выставки",
    "location":"Богатырский пр., 61, корп. 2, Санкт-Петербург, 197372",
    "path":"https://github.com/SAVTcom/projectZ/raw/main/images/liceum64.png",
    "site":"https://school64.spb.ru/"
  },
  {
    "name":"ГБОУ Школа №604",
    "desc":"От лица нашей дружной команды, ГБОУ № 604 Пушкинского района Санкт-Петербурга, вас приветствует директор школы Дерипаска Елена Ивановна!\n\
Наш дружный коллектив учителей, обучающихся и их родителей всегда готов к сотрудничеству и диалогу.\n\
В любимой школе мы делаем всё, чтобы нашим детям было безопасно, комфортно и уютно учиться.\n\
Мы всегда нацелены на высокий учебный результат, на развитие и воспитание у учащихся умения применять полученные знания в жизни.\n\
Только в сотрудничестве обучающихся, родителей, педагогов и администрации мы видим залог успеха! С вами наша деятельность будет иметь положительную динамику и всегда будет востребована.\n\
На сегодняшний день все мы стремимся дать достойное образование нашим детям и понимаем, что при этом необходима полная и достоверная информация о деятельности образовательного учреждения.\
\nИменно такую информацию вы можете всегда получить на нашем сайте.\n\
Мы стараемся найти подход к каждому ребенку и организовать эффективную работу в рамках различных образовательных программ.\n\
За три года нашей деятельности мы добились неплохих результатов и не собираемся останавливаться на достигнутом!\
\nМы надеемся, что на нашем сайте вы сможете найти всю необходимую для вас информацию. Чувствуйте себя комфортно и помните - вам здесь всегда рады!",
    "orientation":"Физмат/ХимБио/Медиа",
    "location":"дом 4, корпус 2, Изборская ул., Санкт-Петербург, 196634",
    "path":"https://github.com/SAVTcom/projectZ/raw/main/images/604S.jpg",
    "site":"https://604spb.edusite.ru/"
  }
]
